<?php

return [
    'SE001' => 'မမှန်ကန်သောအချက်အလက်တစ်ခုခုရှိနေပါသည်။',
    'SE002' => 'Insert မအောင်မြင်ပါ! Dataရှိပြီးသားဖြစ်ပါသည်။',
    'SE003' => 'Update မအောင်မြင်ပါ! အရင်းအမြစ်အချက်အလက်များမတွေ့ရှိပါ။',
    'SE004' => 'Delete မအောင်မြင်ပါ! အရင်းအမြစ်အချက်အလက်များမတွေ့ရှိပါ။',
    'SE005' => 'မှားယွင်းမှုတစ်ခုခုရှိနေပါသည်။ developer နှင့်ဆက်သွယ်ပါ။',
    'SE006' => ':attribute ကိုလိုအပ်ပါသည်။',
    'SE007' => ':attribute သည်မမှန်ကန်ပါ။',
    'SE008' => 'ဒေတာမရှိပါ။',
    'SE009' => ':attribute သည် Array Type ဖြစ်ရပါမည်',
    'SE010' => 'Connection ချိတ်ဆက်မှု အားနည်းနေခြင်းဖြစ်နိုင်ပါသည်။ ကျေးဇူးပြု၍ ဤစာမျက်နှာကို ပြန်လည်စတင်ပါ။',
];