<?php

return [
    'SS001' => 'ထည့်သွင်းမှုအောင်မြင်ပါသည်။',
    'SS002' => 'ပြုပြင်ခြင်းအောင်မြင်ပါသည်။',
    'SS003' => 'ဖယ်ရှားခြင်းအောင်မြင်ပါသည်။',
    'SS004' => 'သင့်အီးမေးလ်ကို အောင်မြင်စွာ ပေးပို့ပြီးပါပြီ။ သင့်အီးမေးလ်ကို စစ်ဆေးပေးပါ။',
    'SS013' => 'အကောင့်ဝင်မှုအောင်မြင်သည်။ ကျေးဇူးပြု၍ သင့်အချက်အလက်များ ဖြည့်ပါ။',
    'SS020' => 'Template ပြုပြင်ခြင်း အောင်မြင်ပါသည်။',
    'SS021' => 'Template active status ပြုပြင်ခြင်း အောင်မြင်ပါသည်။',
    'SS113' => 'ယခုသင်ဖြည့် ထားသောဖောင်သည် တာဝန်ရှိသူများထံ သို့ပို့ပီးပါပီ',
    'SS005' => 'အောင်မြင်စွာ အကောင့်ဝင်ပြီးပါပြီ။',
    'SS030' => 'Statusကို အောင်မြင်စွာ ပြောင်းလဲပြီးပါပြီ။',
    'SS006' => 'Template ကို အောင်မြင်စွာ ပြုလုပ်ပြီးပါပြီ။',
];